{
    "a": {
        "name" : "datascientist",
        "salary" : "$116,100 per anum",
        "vacancey" : "82,500 vacancies in May 2020",
        "skills" : "Programming Skills,Statistics,Machine Learning",
        "value1" : ["504","611","1000","2000"],
        "value2" : ["2458","2951","3689","4427"],
        "value3" : ["4648","6124","6788","9592"],
        "value4" : ["0","5000","4000","6000","0"],
        "value5" : ["120","111","14"],
        "jobImg" : ["img/1.jpg"],
        "Desc" : "<p>In simple terms, a data scientist's job is to analyze data for actionable insights. Specific tasks include: Identifying the data-analytics problems that offer the greatest opportunities to the organization <br> Data Science is one of the most highly paid jobs. According to Glassdoor, Data Scientists make an average of $116,100 per year. This makes Data Science a highly lucrative career option.</p>"  
    },
    "b":{
        "name" : "Cyber Security",
        "salary" : "12lakhs per annum",
        "vacancey" : "82,500 vacancies in May 2020",
        "skills" : "Programming Skills,Statistics,Machine Learning",
        "value1" : ["504","611","1000","2000"],
        "value2" : ["2458","2951","3689","4427"],
        "value3" : ["4648","6124","6788","9592"],
        "value4" : ["0","5000","4000","6000","0"],
        "value5" : ["120","111","14"],
        "jobImg" : ["img/2.jpg"],
        "Desc" : "<p>Choosing the right role makes a huge difference in terms of salary. The average salary of experienced penetration testers is $55,000 while cybersecurity engineers make up to $140,000. If your skills are somewhere in the middle then you can be an analyst and get paid $80,000.<br>It is not hard to get a job in cybersecurity. The number of positions is growing with the Bureau of Labor Statistics expecting the field to increase more than 30% over the next ten years. Most hiring managers emphasize soft skills for entry-level candidates with most of the technical skills learned on the job.</P>"
    },
    "c":{
        "name" : "Software Developer",
        "salary" : "₹497909 in india",
        "vacancey" : "128491 vacancies in May 2020",
        "skills" : "Mathematical aptitude,Problem-solving skills,Programming languages (different types of developer role require different languages)",
        "value1" : ["504","611","1000","2000"],
        "value2" : ["2458","2951","3689","4427"],
        "value3" : ["4648","6124","6788","9592"],
        "value4" : ["0","5000","4000","6000","0"],
        "value5" : ["120","111","14"],
        "jobImg" : ["img/3.jpg"],
        "Desc" : "<p>Researching, designing, implementing and managing software programs. Testing and evaluating new programs. Identifying areas for modification in existing programs and subsequently developing these modifications. Writing and implementing efficient code.<br></p>"
    },
    "d":{
        "name" : "Machine Learning Analyst",
        "salary" : " ₹2,83,584 in India",
        "vacancey" : "12,000 +",
        "skills" : "Computer Science Fundamentals and Programming,Probability and Statistics,Data Modeling and Evaluation",
        "value1" : ["504","611","1000","2000"],
        "value2" : ["2458","2951","3689","4427"],
        "value3" : ["4648","6124","6788","9592"],
        "value4" : ["0","5000","4000","6000","0"],
        "value5" : ["120","111","14"],
        "jobImg" : ["img/4.jpg"],
        "Desc" : "<p>In practical terms, the job of a machine learning engineer is close to that of a data scientist. Both roles work with vast quantities of information, require exceptional data management skills and the ability to perform complex modeling on dynamic data sets.<br>Designing and developing machine learning and deep learning systems. Running machine learning tests and experiments. Implementing appropriate ML algorithms. <br>Data analysts sift through data and seek to identify trends. ... They can do the work of a data analyst, but are also hands-on in machine learning, skilled with advanced programming, and can create new processes for data modeling. They can work with algorithms, predictive models, and more</p>"
    },
    "e":{
        "name" : "Software Developer",
        "salary" : "₹497909 in india",
        "vacancey" : "128491 vacancies in May 2020",
        "skills" : "Mathematical aptitude,Problem-solving skills,Programming languages (different types of developer role require different languages)",
        "value1" : ["504","611","1000","2000"],
        "value2" : ["2458","2951","3689","4427"],
        "value3" : ["4648","6124","6788","9592"],
        "value4" : ["0","5000","4000","6000","0"],
        "value5" : ["120","111","14"],
        "jobImg" : ["img/1.jpg"],
        "Desc" : "haaaaaaaaaaaaaaaaaaaaaaaaa"
    },
    "f":{
        "mainee":"The Graduate Aptitude Test in Engineering (GATE) is an examination that primarily tests the comprehensive understanding of various undergraduate subjects in engineering and science for admission into the Masters Program Sector Companies"
     },
    "g":{
        "mainee" : "The GRE Test is meant to measure a student's readiness for graduate or business school. The GRE Test focuses on testing abstract thinking skills in the areas of: vocabulary (verbal reasoning), mathematics (quantitative reasoning), and analytical writing. ... The GRE analytical writing section is scored on a 0 to 6 scale."
    },
    "h" : {
        "mainee" : "CATE stands for Common Aptitude Test for English and is also called DU CATE because its conducted by Delhi University at its 12 affiliated colleges. This is an entrance exam for the undergraduate programme."
    }
}